Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# SettingsClearCacheDescriptionTextBlock.Text
source: Remove locally cached data. Your tasks will be re-downloaded on next sync.
bg_bg: Премахва локално кешираните данни. Задачите ще бъдат изтеглени отново при следваща синхронизация.
bn_bd: লোকালি ক্যাশ হওয়া ডেটা সরান। পরবর্তী সিঙ্কে আপনার টাস্কগুলো আবার ডাউনলোড হবে।
ca_es: Elimina dades emmagatzemades a la memòria cau local. Les teves tasques es tornaran a descarregar en la pròxima sincronització.
cs_cz: Odstraňte místně uložená data. Vaše úkoly se při příští synchronizaci stáhnou znovu.
da_dk: Fjern lokalt cachede data. Dine opgaver hentes igen ved næste synkronisering.
el_gr: Αφαιρέστε τα τοπικά προσωρινά δεδομένα. Οι εργασίες σας θα ληφθούν ξανά στην επόμενη συγχρόνιση.
es_es: Elimina datos almacenados en caché localmente. Tus tareas se volverán a descargar en la próxima sincronización.
et_ee: Eemalda kohalikult vahemällu salvestatud andmed. Sinu ülesanded laaditakse järgmisel sünkroonimisel uuesti alla.
fi_fi: Poista paikallisesti välimuistiin tallennetut tiedot. Tehtäväsi ladataan uudelleen seuraavan synkronoinnin yhteydessä.
fr_fr: Supprime les données mises en cache localement. Vos tâches seront retéléchargées lors de la prochaine synchronisation.
ga_ie: Bain sonraí taiscthe go háitiúil. Íoslódálfar do thascanna arís ag an gcéad sioncrónú eile.
he_il: הסר נתונים שמורים במטמון מקומי. המשימות שלך יורדו מחדש בסנכרון הבא.
hi_in: स्थानीय कैश्ड डेटा हटाएँ। अगली सिंक पर आपके टास्क फिर से डाउनलोड होंगे।
hr_hr: Ukloni lokalno predmemorirane podatke. Zadaci će se ponovno preuzeti pri sljedećoj sinkronizaciji.
hu_hu: Távolítsa el a helyileg gyorsítótárazott adatokat. A feladatok a következő szinkronizáláskor újra letöltődnek.
id_id: Hapus data cache lokal. Tugas Anda akan diunduh ulang pada sinkronisasi berikutnya.
it_it: Rimuove i dati memorizzati localmente nella cache. Le tue attivita verranno riscaricate alla prossima sincronizzazione.
lt_lt: Pašalinkite vietoje talpykloje saugomus duomenis. Jūsų užduotys bus iš naujo atsisiųstos kitos sinchronizacijos metu.
lv_lv: Noņemiet lokāli kešatmiņā saglabātos datus. Jūsu uzdevumi tiks atkārtoti lejupielādēti nākamās sinhronizācijas laikā.
mt_mt: Neħħi d-dejta fil-cache lokali. Il-kompiti tiegħek jerġgħu jitniżżlu fis-sinkronizzazzjoni li jmiss.
nb_no: Fjern lokalt hurtigbufrede data. Oppgavene dine lastes ned på nytt ved neste synkronisering.
pa_pk: لوکل کیش شدہ ڈیٹا ہٹاؤ۔ اگلی سنک تے تہاڈے ٹاسک دوبارہ ڈاؤنلوڈ ہون گے۔
pl_pl: Usuń lokalnie zapisane dane podręczne. Twoje zadania zostaną ponownie pobrane przy następnej synchronizacji.
pt_pt: Remova os dados em cache local. As suas tarefas serão transferidas novamente na próxima sincronização.
ro_ro: Elimină datele cache locale. Sarcinile vor fi descărcate din nou la următoarea sincronizare.
ru_ru: Удаляет локально кэшированные данные. Задачи будут загружены заново при следующей синхронизации.
sk_sk: Odstráni lokálne cachované dáta. Úlohy sa znovu stiahnu pri ďalšej synchronizácii.
sl_si: Odstrani lokalno predpomnjene podatke. Opravila bodo znova prenesena ob naslednji sinhronizaciji.
sr_latn_rs: Ukloni lokalno keširane podatke. Zadaci će ponovo biti preuzeti pri sledećoj sinhronizaciji.
sv_se: Ta bort lokalt cachad data. Dina uppgifter laddas ned igen vid nästa synkronisering.
th_th: ลบข้อมูลแคชในเครื่อง งานของคุณจะถูกดาวน์โหลดใหม่ในการซิงค์ครั้งถัดไป
tr_tr: Yerel önbelleğe alınmış verileri kaldırın. Görevleriniz bir sonraki senkronizasyonda yeniden indirilecektir.
uk_ua: Видалити локально кешовані дані. Завдання буде завантажено знову під час наступної синхронізації.
vi_vn: Xóa dữ liệu đệm cục bộ. Công việc sẽ được tải lại ở lần đồng bộ tiếp theo.
zh_tw: 刪除本機快取的資料。下次同步時將重新下載任務。

# TaskListEmptyStateNoMatchingTitle
source: No matching tasks
bg_bg: Няма съвпадащи задачи
bn_bd: মিল থাকা কোনো টাস্ক নেই
ca_es: No hi ha tasques que coincideixin
cs_cz: Žádné odpovídající úkoly
da_dk: Ingen matchende opgaver
el_gr: Δεν υπάρχουν αντίστοιχες εργασίες
es_es: No hay tareas que coincidan
et_ee: Sobivaid ülesandeid pole
fi_fi: Ei vastaavia tehtäviä
fr_fr: Aucune tâche correspondante
ga_ie: Níl aon tascanna comhoiriúnacha ann
he_il: לא נמצאו משימות תואמות
hi_in: मेल खाते टास्क नहीं मिले
hr_hr: Nema podudarnih zadataka
hu_hu: Nincs megfelelő feladat
id_id: Tidak ada tugas yang cocok
it_it: Nessuna attivita corrispondente
ja_jp: 一致するタスクはありません
ko_kr: 일치하는 작업이 없습니다
lt_lt: Nerasta atitinkančių užduočių
lv_lv: Nav atbilstošu uzdevumu
mt_mt: Ebda kompitu li jaqbel
nb_no: Ingen matchende oppgaver
pa_pk: کوئی میل کھاندا ٹاسک نہیں
pl_pl: Brak pasujących zadań
pt_pt: Sem tarefas correspondentes
ro_ro: Nicio sarcină potrivită
ru_ru: Нет подходящих задач
sk_sk: Žiadne zodpovedajúce úlohy
sl_si: Ni ujemajočih opravil
sr_latn_rs: Nema odgovarajućih zadataka
sv_se: Inga matchande uppgifter
th_th: ไม่พบงานที่ตรงกัน
tr_tr: Eşleşen görev yok
uk_ua: Немає відповідних завдань
vi_vn: Không có công việc phù hợp
zh_tw: 無匹配任務

# TaskListTitleBlock.Text
source: My Tasks
bg_bg: Моите задачи
bn_bd: আমার টাস্ক
ca_es: Les meves tasques
cs_cz: Moje úkoly
da_dk: Mine opgaver
el_gr: Οι εργασίες μου
es_es: Mis tareas
et_ee: Minu ülesanded
fi_fi: Tehtäväni
fr_fr: Mes tâches
ga_ie: Mo thascanna
he_il: המשימות שלי
hi_in: मेरे टास्क
hr_hr: Moji zadaci
hu_hu: Feladataim
id_id: Tugas saya
it_it: Le mie attivita
ja_jp: マイタスク
ko_kr: 내 작업
lt_lt: Mano užduotys
lv_lv: Mani uzdevumi
mt_mt: Il-kompiti tiegħi
nb_no: Mine oppgaver
pa_pk: میرے ٹاسک
pl_pl: Moje zadania
pt_pt: As minhas tarefas
ro_ro: Sarcinile mele
ru_ru: Мои задачи
sk_sk: Moje úlohy
sl_si: Moja opravila
sr_latn_rs: Moji zadaci
sv_se: Mina uppgifter
th_th: งานของฉัน
tr_tr: Görevlerim
uk_ua: Мої завдання
vi_vn: Công việc của tôi
zh_tw: 我的任務

# TaskListStatusTaskReopened
source: Task reopened
bg_bg: Задачата е отворена отново
bn_bd: টাস্ক পুনরায় খোলা হয়েছে
ca_es: Tasca reoberta
cs_cz: Úkol znovu otevřen
da_dk: Opgave genåbnet
el_gr: Η εργασία άνοιξε ξανά
es_es: Tarea reabierta
et_ee: Ülesanne taasavati
fi_fi: Tehtävä avattu uudelleen
fr_fr: Tâche rouverte
ga_ie: Tasc athoscailte
he_il: המשימה נפתחה מחדש
hi_in: टास्क फिर खोला गया
hr_hr: Zadatak je ponovno otvoren
hu_hu: Feladat újranyitva
id_id: Tugas dibuka kembali
it_it: Attivita riaperta
ja_jp: タスクを再開しました
ko_kr: 작업이 다시 열림
lt_lt: Užduotis atidaryta iš naujo
lv_lv: Uzdevums atkārtoti atvērts
mt_mt: Il-kompitu reġa' nfetaħ
nb_no: Oppgave åpnet igjen
pa_pk: ٹاسک دوبارہ کھل گیا
pl_pl: Ponownie otwarto zadanie
pt_pt: Tarefa reaberta
ro_ro: Sarcina a fost redeschisă
ru_ru: Задача снова открыта
sk_sk: Úloha znovu otvorená
sl_si: Opravilo je znova odprto
sr_latn_rs: Zadatak ponovo otvoren
sv_se: Uppgift återöppnad
th_th: เปิดงานอีกครั้งแล้ว
tr_tr: Görev yeniden açıldı
uk_ua: Завдання відкрито знову
vi_vn: Đã mở lại công việc
zh_tw: 任務已重新開啟

# TaskListSortOptionCompletedLast
source: Completed last
bg_bg: Завършените накрая
bn_bd: সম্পন্নগুলো শেষে
ca_es: Completades al final
cs_cz: Dokončené nakonec
da_dk: Fuldførte sidst
el_gr: Ολοκληρωμένες τελευταίες
es_es: Completadas al final
et_ee: Lõpetatud viimasena
fi_fi: Valmiit viimeisenä
fr_fr: Terminées en dernier
ga_ie: Críochnaithe ag an deireadh
he_il: הושלמו אחרונות
hi_in: पूर्ण कार्य अंत में
hr_hr: Dovršeni na dnu
hu_hu: Befejezettek a végén
id_id: Selesai di bagian akhir
it_it: Completate alla fine
ja_jp: 完了を最後に表示
ko_kr: 완료 항목을 아래로
lt_lt: Užbaigtos pabaigoje
lv_lv: Pabeigtie beigās
mt_mt: Lesti fl-aħħar
nb_no: Fullførte sist
pa_pk: مکمل آخر وچ
pl_pl: Ukończone na końcu
pt_pt: Concluídas no fim
ro_ro: Finalizate la final
ru_ru: Завершённые внизу
sk_sk: Dokončené na konci
sl_si: Končana na dnu
sr_latn_rs: Završeni na dnu
sv_se: Slutförda sist
th_th: งานที่เสร็จแล้วไว้ท้ายสุด
tr_tr: Tamamlananlar en altta
uk_ua: Завершені внизу
vi_vn: Hoàn thành để cuối
zh_tw: 最後完成

# HamburgerButton.ToolTipService.ToolTip
source: Toggle navigation
bg_bg: Превключи навигацията
bn_bd: নেভিগেশন টগল করুন
ca_es: Alterna la navegació
cs_cz: Přepnout navigaci
da_dk: Skift navigation
el_gr: Εναλλαγή πλοήγησης
es_es: Alternar navegación
et_ee: Lülita navigeerimine
fi_fi: Vaihda navigointia
fr_fr: Basculer la navigation
ga_ie: Athraigh nascleanúint
he_il: החלף ניווט
hi_in: नेविगेशन टॉगल करें
hr_hr: Prikaži/sakrij navigaciju
hu_hu: Navigáció váltása
id_id: Alihkan navigasi
it_it: Attiva/disattiva navigazione
ja_jp: ナビゲーション切替
ko_kr: 탐색 전환
lt_lt: Perjungti naršymą
lv_lv: Pārslēgt navigāciju
mt_mt: Ibdel in-navigazzjoni
nb_no: Veksle navigasjon
pa_pk: نیویگیشن ٹوگل کرو
pl_pl: Przełącz nawigację
pt_pt: Alternar navegação
ro_ro: Comută navigarea
ru_ru: Показать/скрыть навигацию
sk_sk: Prepnúť navigáciu
sl_si: Preklopi navigacijo
sr_latn_rs: Prikaži/sakrij navigaciju
sv_se: Växla navigering
th_th: สลับแถบนำทาง
tr_tr: Gezinmeyi değiştir
uk_ua: Перемкнути навігацію
vi_vn: Bật/tắt điều hướng
zh_tw: 切換導覽

# OnboardingTitleBar.Title
source: Welcome to FluentTasks
bg_bg: Добре дошли във FluentTasks
bn_bd: FluentTasks-এ স্বাগতম
ca_es: Benvingut a FluentTasks
cs_cz: Vítejte ve FluentTasks
da_dk: Velkommen til FluentTasks
el_gr: Καλώς ήρθατε στο FluentTasks
es_es: Bienvenido a FluentTasks
et_ee: Tere tulemast FluentTasksi
fi_fi: Tervetuloa FluentTasksiin
fr_fr: Bienvenue dans FluentTasks
ga_ie: Fáilte go FluentTasks
he_il: ברוך הבא ל-FluentTasks
hi_in: FluentTasks में आपका स्वागत है
hr_hr: Dobrodošli u FluentTasks
hu_hu: Üdvözöljük a FluentTasks-ban
id_id: Selamat datang di FluentTasks
it_it: Benvenuto in FluentTasks
lt_lt: Sveiki atvykę į FluentTasks
lv_lv: Laipni lūdzam FluentTasks
mt_mt: Merħba f'FluentTasks
nb_no: Velkommen til FluentTasks
pa_pk: FluentTasks وچ خوش آمدید
pl_pl: Witamy w FluentTasks
pt_pt: Bem-vindo ao FluentTasks
ro_ro: Bine ați venit la FluentTasks
sk_sk: Vitajte vo FluentTasks
sl_si: Dobrodošli v FluentTasks
sr_latn_rs: Dobro došli u FluentTasks
sv_se: Välkommen till FluentTasks
th_th: ยินดีต้อนรับสู่ FluentTasks
tr_tr: FluentTasks'a Hoş Geldiniz
uk_ua: Ласкаво просимо до FluentTasks
vi_vn: Chào mừng đến FluentTasks
zh_tw: 歡迎使用 FluentTasks

# ShellStatusReady
source: Ready
bg_bg: Готово
bn_bd: প্রস্তুত
ca_es: A punt
cs_cz: Připraveno
da_dk: Klar
el_gr: Έτοιμο
es_es: Listo
et_ee: Valmis
fi_fi: Valmis
fr_fr: Prêt
ga_ie: Réidh
he_il: מוכן
hi_in: तैयार
hr_hr: Spremno
hu_hu: Kész
id_id: Siap
it_it: Pronto
ja_jp: 準備完了
ko_kr: 준비됨
lt_lt: Paruošta
lv_lv: Gatavs
mt_mt: Lest
nb_no: Klar
pa_pk: تیار
pl_pl: Gotowe
pt_pt: Pronto
ro_ro: Gata
ru_ru: Готово
sk_sk: Pripravené
sl_si: Pripravljeno
sr_latn_rs: Spremno
sv_se: Klar
th_th: พร้อม
tr_tr: Hazır
uk_ua: Готово
vi_vn: Sẵn sàng
zh_tw: 就緒

# CreateListButton.ToolTipService.ToolTip
source: Create new list
bg_bg: Създай нов списък
bn_bd: নতুন তালিকা তৈরি করুন
ca_es: Crea una llista nova
cs_cz: Vytvořit nový seznam
da_dk: Opret ny liste
el_gr: Δημιουργία νέας λίστας
es_es: Crear nueva lista
et_ee: Loo uus loend
fi_fi: Luo uusi lista
fr_fr: Créer une nouvelle liste
ga_ie: Cruthaigh liosta nua
he_il: צור רשימה חדשה
hi_in: नई सूची बनाएं
hr_hr: Stvori novi popis
hu_hu: Új lista létrehozása
id_id: Buat daftar baru
it_it: Crea nuova lista
ja_jp: 新しいリストを作成
ko_kr: 새 목록 만들기
lt_lt: Sukurti naują sąrašą
lv_lv: Izveidot jaunu sarakstu
mt_mt: Oħloq lista ġdida
nb_no: Opprett ny liste
pa_pk: نئی لسٹ بناؤ
pl_pl: Utwórz nową listę
pt_pt: Criar nova lista
ro_ro: Creează listă nouă
ru_ru: Создать список
sk_sk: Vytvoriť nový zoznam
sl_si: Ustvari nov seznam
sr_latn_rs: Kreiraj novu listu
sv_se: Skapa ny lista
th_th: สร้างรายการใหม่
tr_tr: Yeni liste oluştur
uk_ua: Створити новий список
vi_vn: Tạo danh sách mới
zh_tw: 建立新列表

# OnboardingFeatureOrganizeDescriptionBlock.Text
source: Create lists and subtasks to organize your work
bg_bg: Създавайте списъци и подзадачи, за да организирате работата си
bn_bd: আপনার কাজ গোছাতে তালিকা ও সাবটাস্ক তৈরি করুন
ca_es: Crea llistes i subtasques per organitzar la teva feina
cs_cz: Vytvářejte seznamy a podúkoly pro organizaci práce
da_dk: Opret lister og underopgaver for at organisere dit arbejde
el_gr: Δημιουργήστε λίστες και υποεργασίες για να οργανώσετε τη δουλειά σας
es_es: Crea listas y subtareas para organizar tu trabajo
et_ee: Loo loendeid ja alamülesandeid oma töö korrastamiseks
fi_fi: Luo listoja ja alatehtäviä työsi järjestämiseen
fr_fr: Créez des listes et des sous-tâches pour organiser votre travail
ga_ie: Cruthaigh liostaí agus fo-thascanna chun do chuid oibre a eagrú
he_il: צור רשימות ותתי-משימות כדי לארגן את העבודה שלך
hi_in: अपने काम को व्यवस्थित करने के लिए सूचियाँ और उप-टास्क बनाएं
hr_hr: Stvorite popise i podzadatke za organizaciju rada
hu_hu: Hozzon létre listákat és részfeladatokat munkája rendszerezéséhez
id_id: Buat daftar dan sub-tugas untuk mengatur pekerjaan Anda
it_it: Crea liste e sottoattivita per organizzare il tuo lavoro
lt_lt: Kurkite sąrašus ir antrines užduotis darbui organizuoti
lv_lv: Izveidojiet sarakstus un apakšuzdevumus, lai organizētu darbu
mt_mt: Oħloq listi u sottokompiti biex torganizza x-xogħol tiegħek
nb_no: Opprett lister og deloppgaver for å organisere arbeidet ditt
pa_pk: اپنا کم منظم کرن لئی لسٹاں تے سب ٹاسک بناؤ
pl_pl: Twórz listy i podzadania, aby organizować swoją pracę
pt_pt: Crie listas e subtarefas para organizar o seu trabalho
ro_ro: Creează liste și subtasks pentru a-ți organiza munca
sk_sk: Vytvárajte zoznamy a podúlohy na organizáciu práce
sl_si: Ustvarjajte sezname in podopravila za organizacijo dela
sr_latn_rs: Kreirajte liste i podzadatke da organizujete posao
sv_se: Skapa listor och deluppgifter för att organisera ditt arbete
th_th: สร้างรายการและงานย่อยเพื่อจัดระเบียบงานของคุณ
tr_tr: Çalışmanızı düzenlemek için listeler ve alt görevler oluşturun
uk_ua: Створюйте списки та підзавдання для організації роботи
vi_vn: Tạo danh sách và công việc con để sắp xếp công việc
zh_tw: 建立列表和子任務來組織您的工作

# DateToStringOverdueOneDay
source: Overdue by 1 day
bg_bg: Просрочено с 1 ден
bn_bd: ১ দিন বিলম্বিত
ca_es: Venç amb 1 dia de retard
cs_cz: Po termínu o 1 den
da_dk: Forsinket med 1 dag
el_gr: Εκπρόθεσμη κατά 1 ημέρα
es_es: Vence con 1 día de retraso
et_ee: 1 päev üle tähtaja
fi_fi: Myöhässä 1 päivä
fr_fr: En retard d'un jour
ga_ie: Thar am faoi 1 lá
he_il: באיחור של יום אחד
hi_in: 1 दिन विलंबित
hr_hr: Kasni 1 dan
hu_hu: 1 napja lejárt
id_id: Terlambat 1 hari
it_it: In ritardo di 1 giorno
ja_jp: 1日遅れ
ko_kr: 1일 지남
lt_lt: Pavėluota 1 diena
lv_lv: Nokavēts par 1 dienu
mt_mt: Skadut b'jum 1
nb_no: Forsinket med 1 dag
pa_pk: 1 دن دیر نال
pl_pl: 1 dzień po terminie
pt_pt: Atrasada há 1 dia
ro_ro: Întârziat cu 1 zi
ru_ru: Просрочено на 1 день
sk_sk: Po termíne o 1 deň
sl_si: Zamuda 1 dan
sr_latn_rs: Kasni 1 dan
sv_se: Försenad med 1 dag
th_th: เกินกำหนด 1 วัน
tr_tr: 1 gün gecikmiş
uk_ua: Прострочено на 1 день
vi_vn: Quá hạn 1 ngày
zh_tw: 已逾期 1 天

# SettingsClearCacheTextBlock.Text
source: Clear cache
bg_bg: Изчисти кеша
bn_bd: ক্যাশ পরিষ্কার করুন
ca_es: Esborra memòria cau
cs_cz: Vymazat mezipaměť
da_dk: Ryd cache
el_gr: Εκκαθάριση προσωρινής μνήμης
es_es: Borrar caché
et_ee: Tühjenda vahemälu
fi_fi: Tyhjennä välimuisti
fr_fr: Vider le cache
ga_ie: Glan taisce
he_il: נקה מטמון
hi_in: कैश साफ़ करें
hr_hr: Očisti predmemoriju
hu_hu: Gyorsítótár törlése
id_id: Bersihkan cache
it_it: Svuota cache
ja_jp: キャッシュを削除
ko_kr: 캐시 지우기
lt_lt: Išvalyti talpyklą
lv_lv: Notīrīt kešatmiņu
mt_mt: Naddaf il-cache
nb_no: Tøm buffer
pa_pk: کیش صاف کرو
pl_pl: Wyczyść pamięć podręczną
pt_pt: Limpar cache
ro_ro: Golește memoria cache
ru_ru: Очистить кэш
sk_sk: Vymazať vyrovnávaciu pamäť
sl_si: Počisti predpomnilnik
sr_latn_rs: Obriši keš
sv_se: Rensa cache
th_th: ล้างแคช
tr_tr: Önbelleği temizle
uk_ua: Очистити кеш
vi_vn: Xóa bộ nhớ đệm
zh_tw: 清除快取

# TaskListAddSubtaskDialogPlaceholder
source: Subtask title...
bg_bg: Заглавие на подзадачата...
bn_bd: সাবটাস্কের শিরোনাম...
ca_es: Títol de la subtasca...
cs_cz: Název podúkolu...
da_dk: Underopgavetitel...
el_gr: Τίτλος υποεργασίας...
es_es: Título de la subtarea...
et_ee: Alamülesande pealkiri...
fi_fi: Alitehtävän otsikko...
fr_fr: Titre de la sous-tâche...
ga_ie: Teideal fo-thaisc...
he_il: כותרת תת-משימה...
hi_in: उप-टास्क शीर्षक...
hr_hr: Naslov podzadatka...
hu_hu: Részfeladat címe...
id_id: Judul sub-tugas...
it_it: Titolo sottoattivita...
ja_jp: サブタスク名...
ko_kr: 하위 작업 제목...
lt_lt: Antrinės užduoties pavadinimas...
lv_lv: Apakšuzdevuma nosaukums...
mt_mt: Titlu tas-sottokompitu...
nb_no: Tittel på underoppgave...
pa_pk: سب ٹاسک دا عنوان...
pl_pl: Tytuł podzadania...
pt_pt: Título da subtarefa...
ro_ro: Titlu subtask...
ru_ru: Название подзадачи...
sk_sk: Názov podúlohy...
sl_si: Naslov podopravila...
sr_latn_rs: Naslov podzadatka...
sv_se: Deluppgiftstitel...
th_th: ชื่องานย่อย...
tr_tr: Alt görev başlığı...
uk_ua: Назва підзавдання...
vi_vn: Tiêu đề công việc con...
zh_tw: 子任務標題...

# NewTaskInput.PlaceholderText
source: Add a new task...
bg_bg: Добави нова задача...
bn_bd: নতুন টাস্ক যোগ করুন...
ca_es: Afegeix una tasca nova...
cs_cz: Přidat nový úkol...
da_dk: Tilføj ny opgave...
el_gr: Προσθήκη νέας εργασίας...
es_es: Agregar una nueva tarea...
et_ee: Lisa uus ülesanne...
fi_fi: Lisää uusi tehtävä...
fr_fr: Ajouter une nouvelle tâche...
ga_ie: Cuir tasc nua leis...
he_il: הוסף משימה חדשה...
hi_in: नया टास्क जोड़ें...
hr_hr: Dodaj novi zadatak...
hu_hu: Új feladat hozzáadása...
id_id: Tambah tugas baru...
it_it: Aggiungi una nuova attivita...
ja_jp: 新しいタスクを追加...
ko_kr: 새 작업 추가...
lt_lt: Pridėti naują užduotį...
lv_lv: Pievienot jaunu uzdevumu...
mt_mt: Żid kompitu ġdid...
nb_no: Legg til ny oppgave...
pa_pk: نواں ٹاسک شامل کرو...
pl_pl: Dodaj nowe zadanie...
pt_pt: Adicionar nova tarefa...
ro_ro: Adaugă sarcină nouă...
ru_ru: Добавить новую задачу...
sk_sk: Pridať novú úlohu...
sl_si: Dodaj novo opravilo...
sr_latn_rs: Dodaj novi zadatak...
sv_se: Lägg till ny uppgift...
th_th: เพิ่มงานใหม่...
tr_tr: Yeni görev ekle...
uk_ua: Додати нове завдання...
vi_vn: Thêm công việc mới...
zh_tw: 新增任務...

# DefaultFilterTodayComboBoxItem.Content
source: Today
bg_bg: Днес
bn_bd: আজ
ca_es: Avui
cs_cz: Dnes
da_dk: I dag
el_gr: Σήμερα
es_es: Hoy
et_ee: Täna
fi_fi: Tänään
fr_fr: Aujourd'hui
ga_ie: Inniu
he_il: היום
hi_in: आज
hr_hr: Danas
hu_hu: Ma
id_id: Hari ini
it_it: Oggi
ja_jp: 今日
ko_kr: 오늘
lt_lt: Šiandien
lv_lv: Šodien
mt_mt: Illum
nb_no: I dag
pa_pk: آج
pl_pl: Dziś
pt_pt: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sk_sk: Dnes
sl_si: Danes
sr_latn_rs: Danas
sv_se: Idag
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi_vn: Hôm nay
zh_tw: 今天

# SettingsThemeSystemTextBlock.Text
source: Use system setting
bg_bg: Използвай системната настройка
bn_bd: সিস্টেম সেটিং ব্যবহার করুন
ca_es: Utilitza la configuració del sistema
cs_cz: Použít systémové nastavení
da_dk: Brug systemindstilling
el_gr: Χρήση ρύθμισης συστήματος
es_es: Usar configuración del sistema
et_ee: Kasuta süsteemi seadet
fi_fi: Käytä järjestelmäasetusta
fr_fr: Utiliser le paramètre système
ga_ie: Úsáid socrú an chórais
he_il: השתמש בהגדרת המערכת
hi_in: सिस्टम सेटिंग का उपयोग करें
hr_hr: Koristi postavku sustava
hu_hu: Rendszerbeállítás használata
id_id: Gunakan pengaturan sistem
it_it: Usa impostazione di sistema
ja_jp: システム設定を使用
ko_kr: 시스템 설정 사용
lt_lt: Naudoti sistemos nustatymą
lv_lv: Izmantot sistēmas iestatījumu
mt_mt: Uża l-issettjar tas-sistema
nb_no: Bruk systeminnstilling
pa_pk: سسٹم سیٹنگ استعمال کرو
pl_pl: Użyj ustawień systemu
pt_pt: Usar definição do sistema
ro_ro: Folosește setarea sistemului
ru_ru: Использовать системную
sk_sk: Použiť systémové nastavenie
sl_si: Uporabi sistemsko nastavitev
sr_latn_rs: Koristi sistemsko podešavanje
sv_se: Använd systeminställning
th_th: ใช้การตั้งค่าระบบ
tr_tr: Sistem ayarını kullan
uk_ua: Використовувати системне налаштування
vi_vn: Dùng cài đặt hệ thống
zh_tw: 使用系統設定

# OnboardingSignInButtonTextBlock.Text
source: Sign in with Google
bg_bg: Вход с Google
bn_bd: Google দিয়ে সাইন ইন করুন
ca_es: Inicia sessió amb Google
cs_cz: Přihlásit se přes Google
da_dk: Log ind med Google
el_gr: Σύνδεση με Google
es_es: Iniciar sesión con Google
et_ee: Logi sisse Google'iga
fi_fi: Kirjaudu sisään Googlella
fr_fr: Se connecter avec Google
ga_ie: Sínigh isteach le Google
he_il: התחבר עם Google
hi_in: Google से साइन इन करें
hr_hr: Prijava putem Googlea
hu_hu: Bejelentkezés Google-fiókkal
id_id: Masuk dengan Google
it_it: Accedi con Google
ja_jp: Googleでサインイン
ko_kr: Google로 로그인
lt_lt: Prisijungti su Google
lv_lv: Pierakstīties ar Google
mt_mt: Idħol b'Google
nb_no: Logg på med Google
pa_pk: Google نال سائن اِن کرو
pl_pl: Zaloguj się przez Google
pt_pt: Iniciar sessão com Google
ro_ro: Conectare cu Google
ru_ru: Войти через Google
sk_sk: Prihlásiť sa cez Google
sl_si: Prijava z Googlom
sr_latn_rs: Prijavi se preko Google-a
sv_se: Logga in med Google
th_th: ลงชื่อเข้าใช้ด้วย Google
tr_tr: Google ile oturum aç
uk_ua: Увійти через Google
vi_vn: Đăng nhập với Google
zh_tw: 使用 Google 登入

# ShellStatusNetworkErrorFormat
source: Network error: {0}
bg_bg: Мрежова грешка: {0}
bn_bd: নেটওয়ার্ক ত্রুটি: {0}
ca_es: Error de xarxa: {0}
cs_cz: Chyba sítě: {0}
da_dk: Netværksfejl: {0}
el_gr: Σφάλμα δικτύου: {0}
es_es: Error de red: {0}
et_ee: Võrgu viga: {0}
fi_fi: Verkkovirhe: {0}
fr_fr: Erreur réseau : {0}
ga_ie: Earráid líonra: {0}
he_il: שגיאת רשת: {0}
hi_in: नेटवर्क त्रुटि: {0}
hr_hr: Mrežna pogreška: {0}
hu_hu: Hálózati hiba: {0}
id_id: Kesalahan jaringan: {0}
it_it: Errore di rete: {0}
ja_jp: ネットワーク エラー: {0}
ko_kr: 네트워크 오류: {0}
lt_lt: Tinklo klaida: {0}
lv_lv: Tīkla kļūda: {0}
mt_mt: Żball tan-netwerk: {0}
nb_no: Nettverksfeil: {0}
pa_pk: نیٹ ورک خرابی: {0}
pl_pl: Błąd sieci: {0}
pt_pt: Erro de rede: {0}
ro_ro: Eroare de rețea: {0}
ru_ru: Ошибка сети: {0}
sk_sk: Chyba siete: {0}
sl_si: Napaka omrežja: {0}
sr_latn_rs: Greška mreže: {0}
sv_se: Nätverksfel: {0}
th_th: ข้อผิดพลาดเครือข่าย: {0}
tr_tr: Ağ hatası: {0}
uk_ua: Помилка мережі: {0}
vi_vn: Lỗi mạng: {0}
zh_tw: 網路錯誤：{0}

# OnboardingFeatureSyncTitleBlock.Text
source: Sync with Google
bg_bg: Синхронизирай с Google
bn_bd: Google-এর সাথে সিঙ্ক করুন
ca_es: Sincronitza amb Google
cs_cz: Synchronizace s Googlem
da_dk: Synkroniser med Google
el_gr: Συγχρονισμός με Google
es_es: Sincroniza con Google
et_ee: Sünkrooni Google'iga
fi_fi: Synkronoi Googlen kanssa
fr_fr: Synchroniser avec Google
ga_ie: Sioncrónaigh le Google
he_il: סנכרון עם Google
hi_in: Google के साथ सिंक करें
hr_hr: Sinkroniziraj s Googleom
hu_hu: Szinkronizálás a Google-lal
id_id: Sinkronkan dengan Google
it_it: Sincronizza con Google
ja_jp: Googleと同期
ko_kr: Google과 동기화
lt_lt: Sinchronizuoti su Google
lv_lv: Sinhronizēt ar Google
mt_mt: Issinkronizza ma' Google
nb_no: Synkroniser med Google
pa_pk: Google نال سنک کرو
pl_pl: Synchronizuj z Google
pt_pt: Sincronizar com Google
ro_ro: Sincronizează cu Google
ru_ru: Синхронизировать с Google
sk_sk: Synchronizovať s Google
sl_si: Sinhroniziraj z Googlom
sr_latn_rs: Sinhronizuj sa Google-om
sv_se: Synkronisera med Google
th_th: ซิงค์กับ Google
tr_tr: Google ile senkronize et
uk_ua: Синхронізувати з Google
vi_vn: Đồng bộ với Google
zh_tw: 與 Google 同步
